INSERT INTO orders (car_id, problem_description, date_acceptance, date_completion, status_order, cost_total)
    VALUES (5, 'Проблема з двигуном', '2023-06-21 10:00:00', '2023-06-23 15:30:00', 'IN_PROGRESS', 500.50)
                    ,(2, 'Проблема з гальмами', '2023-06-20 14:45:00', '2023-06-22 11:20:00', 'SUCCESSFULLY_COMPLETED', 800.00),
                  (7, 'Потрібна заміна масла', '2023-06-19 09:30:00', NULL, 'ACCEPTED', 200.25),
                   (3, 'Поломка системи кондиціонування', '2023-06-18 16:20:00', '2023-06-21 13:45:00', 'IN_PROGRESS', 1200.75),
                     (9, 'Проблема з електричною системою', '2023-06-17 11:10:00', NULL, 'ACCEPTED', 350.50)
;